<?php



return [

    'services' => 'الخدمات ',
    'services_desc' => ' تصفح الخدمات التالية لتحقيق انتقاء اعمالك التجارية عبر الانترنت.',
    'services_title' => 'تحقيق انتقاء اعمالك التجارية عبر الانترنت',
    'services_desc' => 'نحن نقدم حلولاً رقمية متخصصة لتعزيز علامتك التجارية وحضورك على الإنترنت. خدماتنا تدفع نحو النمو والتفاعل والنجاح في العالم الرقمي.',

    // ecomm
    'ec_desc' => 'أدوات وميزات قوية لتعزيز أعمالك التجارية عبر الإنترنت.',
    
    'ec_point_1' => 'تصميم مخصص للواجهة الأمامية للمتجر',
    'ec_point_2' => 'تكامل سلس مع بوابات الدفع',
    'ec_point_3' => 'إدارة سهلة للمنتجات',
    'ec_point_4' => 'تجربة تسوق متوافقة مع الجوال',
    'ec_point_5' => 'تتبع الطلبات والمخزون المتقدم',
    'ec_point_6' => 'دعم متعدد اللغات والعملات',
    'ec_point_7' => 'أدوات تسويقية وميزات الخصومات',


    // footer
    'how_we_do_it' => 'كيف نقوم بذلك؟',
    
    'request' => 'طلب',
    'request_desc' => 'ابدأ بالتواصل معنا من خلال فكرتك أو احتياجك التجاري. سنستمع جيدًا، ونطرح الأسئلة المناسبة، ونجمع كافة المعلومات اللازمة لفهم أهدافك بشكل كامل.',
    
    'approve' => 'موافقة',
    'approve_desc' => 'بعد تحديد نطاق المشروع والجدول الزمني والتكلفة، سنرسل لك عرضًا تفصيليًا. بمجرد الموافقة، نبدأ العمل بخطى ثابتة وواضحة',
    'develop' => 'تطوير',
    'develop_desc' => 'يبدأ فريقنا في تنفيذ الحل المطلوب بدقة وإبداع. نوافيك بالتحديثات أولًا بأول، ونتأكد من أن كل التفاصيل تتماشى مع رؤيتك',
    'deliver' => 'تسليم',
    'deliver_desc' => 'نقوم بإتمام وتسليم مشروعك بعد التأكد من مطابقته لمعايير الجودة وتوقعاتك. ويستمر دعمنا حتى بعد الإطلاق',
    
];

