<?php
return [

    'welcome' => 'مرحبا',
    'slogan' => 'تسجيل الدخول',
    'contact' => 'تواصل معنا',
    'Who_We_Are' => 'من نحن',
    'Who_We_Are_title' => 'حلول تسويقية وبرمجية تدفعك نحو النجاح',
    'Who_We_Are_content' =>  'نقدم حلولًا متكاملة في مجال التسويق والبرمجة مصممة خصيصًا لتلبية احتياجات الأعمال في العصر الرقمي. من بناء الهوية البصرية وإدارة وسائل التواصل والإعلانات الرقمية، إلى تطوير المواقع والتطبيقات والبرمجيات الخاصة — نضع بين يديك استراتيجيات مبتكرة وتقنيات قوية لمساعدتك على النمو والتفوق والريادة في مجالك',
    'meet_the_team' => 'تحدث معنا',
    
    


];