<?php
return [

    'welcome' => 'مرحبا',
    'slogan' => 'تسجيل الدخول',
    'contact' => 'تواصل معنا',
    'Who_We_Are' => 'من نحن',
    'Who_We_Are_title' => 'حلول تسويقية وبرمجية تدفعك نحو النجاح',
    'Who_We_Are_content' =>  'نقدم حلولًا متكاملة في مجال التسويق والبرمجة مصممة خصيصًا لتلبية احتياجات الأعمال في العصر الرقمي. من بناء الهوية البصرية وإدارة وسائل التواصل والإعلانات الرقمية، إلى تطوير المواقع والتطبيقات والبرمجيات الخاصة — نضع بين يديك استراتيجيات مبتكرة وتقنيات قوية لمساعدتك على النمو والتفوق والريادة في مجالك',
    'meet_the_team' => 'تحدث معنا',

    // slider
    'slider_title2' => 'نحن نهدف لتحقيق أهدافك مع خدماتنا وحلولنا المناسبة لاحتياجاتك.',

    // services
    'Our_Services' => 'خدماتنا',
    'Our_Services_Desc' => 'نقدم لك مجموعة كبيرة من الخدمات لمساعدتك في تحقيق أهدافك.',
    'see_all_services' => 'اظهار كل الخدمات',
    'view' => 'عرض',
    
    //service 1
    'programming_services' => 'خدمات البرمجة',
    'e-commerce' => 'متجر الكتروني',
    'marketing_services' => ' خدمات التسويق',
    'design_services' => '  خدمات التصميم',
    'branding_services' => ' خدمات التوعية بالعلامة التجارية '
    




    
    


];