<?php
return [

    'welcome' => 'مرحبا',
    'slogan' => 'تسجيل الدخول',
    'contact' => 'تواصل معنا',
    'Who_We_Are' => 'من نحن',
    'Who_We_Are_title' => 'حلول تسويقية وبرمجية تدفعك نحو النجاح',
    'Who_We_Are_content' =>  'نقدم حلولًا متكاملة في مجال التسويق والبرمجة مصممة خصيصًا لتلبية احتياجات الأعمال في العصر الرقمي. من بناء الهوية البصرية وإدارة وسائل التواصل والإعلانات الرقمية، إلى تطوير المواقع والتطبيقات والبرمجيات الخاصة — نضع بين يديك استراتيجيات مبتكرة وتقنيات قوية لمساعدتك على النمو والتفوق والريادة في مجالك',
    'meet_the_team' => 'تحدث معنا',

    // slider
    'slider_title2' => 'نحن نهدف لتحقيق أهدافك مع خدماتنا وحلولنا المناسبة لاحتياجاتك.',

    // services
    'Our_Services' => 'خدماتنا',
    'Our_Services_Desc' => 'نقدم لك مجموعة كبيرة من الخدمات لمساعدتك في تحقيق أهدافك.',
    'see_all_services' => 'اظهار كل الخدمات',
    'view' => 'عرض',
    
    //service 1
    'programming_services' => 'خدمات البرمجة',
    'e-commerce' => 'متجر الكتروني',
    'marketing_services' => ' خدمات التسويق',
    'design_services' => '  خدمات التصميم',
    'branding_services' => ' خدمات التوعية بالعلامة التجارية ',
    'section_title' => 'تقديم الخبرات التي تدفعك نحو النجاح',
    'section_desc' => 'نقدم لك مجموعة كبيرة من الخدمات لمساعدتك في تحقيق أهدافك.',



    //case study1 
'build_your_brand' => 'ابنِ علامتك التجارية',
'build_your_brand_desc' => 'نقدم مجموعة متكاملة من الحلول الإبداعية المصممة خصيصاً لنجاح علامتك التجارية.',

//case study2
'location_shots' => 'تصوير المواقع',
'location_shots_desc' => 'نقدم مجموعة متكاملة من الحلول الإبداعية المصممة خصيصاً لنجاح علامتك التجارية.',

//case study3
'product_shots' => 'تصوير المنتجات',
'product_shots_desc' => 'نقدم مجموعة متكاملة من الحلول الإبداعية المصممة خصيصاً لنجاح علامتك التجارية.',

//case study4
'seo_optimization' => 'تحسين محركات البحث',
'seo_optimization_desc' => 'نقدم مجموعة متكاملة من الحلول الإبداعية المصممة خصيصاً لنجاح علامتك التجارية.',

//case study5
'social_media' => 'وسائل التواصل الاجتماعي',
'social_media_desc' => 'نقدم مجموعة متكاملة من الحلول الإبداعية المصممة خصيصاً لنجاح علامتك التجارية.',

//case study6
'company_profile' => 'الملف التعريفي للشركة',
'company_profile_desc' => 'نقدم مجموعة متكاملة من الحلول الإبداعية المصممة خصيصاً لنجاح علامتك التجارية.',

//case study7
'website_design' => 'تصميم المواقع الإلكترونية',
'website_design_desc' => 'نقدم مجموعة متكاملة من الحلول الإبداعية المصممة خصيصاً لنجاح علامتك التجارية.',

//case study8
'managment_system' => 'أنظمة الإدارة',
'managment_system_desc' => 'نقدم مجموعة متكاملة من الحلول الإبداعية المصممة خصيصاً لنجاح علامتك التجارية.',

    




'open_for_work' => 'مُتاح لأعمال جديدة',
'bringing_life' => 'نحو أفكار <em>بسلاسة</em> نجلب الحياة',
'ranking' => 'الترتيب',
'link_building' => 'بناء الروابط',
'keyword_research' => 'بحث الكلمات المفتاحية',
'service_desc' => 'تعمّق في سوقك، وافهم',
'lets_start_project' => 'ابدأ المشروع الخاص بك',
    


];