<?php
return [

    'mrk_dose' => 'Marketing Dose Agency',
    'welcome' => 'مرحبا',
    'slogan' => 'جرعة تسويقية تقودك للعالمية
بأيدي وعقول مصرية',
    'contact' => 'تواصل معنا',
    'Who_We_Are' => 'من نحن',
    'Who_We_Are_title' => 'حلول تسويقية وبرمجية تدفعك نحو النجاح',
    'Who_We_Are_content' =>  'نقدم حلولًا متكاملة في مجال التسويق والبرمجة مصممة خصيصًا لتلبية احتياجات الأعمال في العصر الرقمي. من بناء الهوية البصرية وإدارة وسائل التواصل والإعلانات الرقمية، إلى تطوير المواقع والتطبيقات والبرمجيات الخاصة — نضع بين يديك استراتيجيات مبتكرة وتقنيات قوية لمساعدتك على النمو والتفوق والريادة في مجالك',
    'meet_the_team' => 'تحدث معنا',

    // slider
    'slider_title2' => 'نحن نهدف لتحقيق أهدافك مع خدماتنا وحلولنا المناسبة لاحتياجاتك.',

    // services
    'Our_Services' => 'خدماتنا',
    'Our_Services_Desc' => 'نقدم لك مجموعة كبيرة من الخدمات لمساعدتك في تحقيق أهدافك.',
    'see_all_services' => 'اظهار كل الخدمات',
    'view' => 'عرض',
    'photographer_vdeographer_services' => 'خدمات الصور والفيديو',

    
    //service 1
    'programming_services' => 'خدمات البرمجة',
    'e-commerce' => 'متجر الكتروني',
    'e-commerce_desc' => 'انشئ وأدِر متجرك الإلكتروني بحلول آمنة وسهلة الاستخدام',

    'marketing_services' => ' خدمات التسويق',
    'marketing_services_desc' => 'نمّ عملك باستخدام استراتيجيات التسويق الرقمي الفعالة',

    'design_services' => '  خدمات التصميم',
    'design_services_desc' => 'تصميمات جرافيكية وتجارب مستخدم مبتكرة تعكس هوية علامتك',

    'branding_services' => ' خدمات التوعية بالعلامة التجارية ',
    'branding_services_desc' => ' أنشئ هوية علامة تجارية قوية ولا تُنسى لعملك',


    'photographer_vdeographer_services_desc' => 'تصوير فوتوغرافي وفيديو احترافي لإبراز منتجاتك وهويتك.',

    'section_title' => 'في ماركتينج دوز، نحن أكثر من مجرد شركة تسويق إلكتروني؛ نحن شركاؤك في النمو.  
نمنح علامتك التجارية الجرعة الذكية التي تحتاجها لتنتشر',


    'section_desc' => 'نقدّم باقة متكاملة من الخدمات التسويقية المصممة خصيصًا لتحقيق أهدافك',



    //case study1 
'build_your_brand' => 'ابنِ علامتك التجارية',
'build_your_brand_desc' => 'نقدم مجموعة متكاملة من الحلول الإبداعية المصممة خصيصاً لنجاح علامتك التجارية.',

//case study2
'location_shots' => 'تصوير المواقع',
'location_shots_desc' => 'نقدم مجموعة متكاملة من الحلول الإبداعية المصممة خصيصاً لنجاح علامتك التجارية.',

//case study3
'product_shots' => 'تصوير المنتجات',
'product_shots_desc' => 'نقدم مجموعة متكاملة من الحلول الإبداعية المصممة خصيصاً لنجاح علامتك التجارية.',

//case study4
'seo_optimization' => 'تحسين محركات البحث',
'seo_optimization_desc' => 'نقدم مجموعة متكاملة من الحلول الإبداعية المصممة خصيصاً لنجاح علامتك التجارية.',

//case study5
'social_media' => 'وسائل التواصل الاجتماعي',
'social_media_desc' => 'نقدم مجموعة متكاملة من الحلول الإبداعية المصممة خصيصاً لنجاح علامتك التجارية.',

//case study6
'company_profile' => 'الملف التعريفي للشركة',
'company_profile_desc' => 'نقدم مجموعة متكاملة من الحلول الإبداعية المصممة خصيصاً لنجاح علامتك التجارية.',

//case study7
'website_design' => 'تصميم المواقع الإلكترونية',
'website_design_desc' => 'نقدم مجموعة متكاملة من الحلول الإبداعية المصممة خصيصاً لنجاح علامتك التجارية.',

//case study8
'managment_system' => 'أنظمة الإدارة',
'managment_system_desc' => 'نقدم مجموعة متكاملة من الحلول الإبداعية المصممة خصيصاً لنجاح علامتك التجارية.',

    




'open_for_work' => 'مُتاح لأعمال جديدة',
'bringing_life' => 'نحو أفكار <em>بسلاسة</em> نجلب الحياة',
'ranking' => 'الترتيب',
'link_building' => 'بناء الروابط',
'keyword_research' => 'بحث الكلمات المفتاحية',
'service_desc' => 'تعمّق في سوقك، وافهم',
'lets_start_project' => 'ابدأ المشروع الخاص بك',
    









//footer
'Are_you_ready_to_sprint_forward?' => 'هل ترغب في الانطلاق؟',

'reach_us' => 'تواصل معنا الآن',
'footer_title' => 'تواصل معنا اليوم واحصل على استشارة مجانية',
'Schedule_a_Free_Meeting' => 'ابدأ مقابله الان ',


//contact 
'send_us' => 'ارسل لنا',

];