<?php

return [
    //package 1
    'basic_package' => 'الباقة الأساسية',
    'feature_1_1' => ' 8 بوستات مكتوبة باحتراف',
    'feature_2_1' => ' 8 تصميمات سوشيال ميديا',
    'feature_3_1' => ' إدارة تعليقات ورسائل الفيسبوك',
    'feature_4_1' => ' جدولة المحتوى والمتابعة',
        
    //package 2
    'best_selling_package' => 'الباقة الاكثر مبيعا',
    'feature_1_2' => ' 12 بوست شهري',
    'feature_2_2' => ' 12 ديزاين',
    'feature_3_2' => ' إدارة التعليقات والرسائل بشكل يومي',
    'feature_4_2' => ' تقارير أداء شهرية',
    'feature_5_2' => ' خطة محتوى مخصصة كل شهر',
    
    //package 3
    'full_package' => 'الباقة الشاملة',
    'feature_1_3' => ' 12 بوست شهري',
    'feature_2_3' => ' 12 ديزاين',
    'feature_3_3' => ' إدارة متكاملة للفيسبوك، إنستجرام، وتيك توك',
    'feature_4_3' => ' كتابة سكريبتات ريلز + أفكار إبداعية',
    'feature_5_3' => ' خطة محتوى شهرية + متابعة أداء أسبوعية',
    'feature_6_3' => ' جلسة Zoom شهريًا لتحديث الاستراتيجية',
    'feature_7_3' => ' إمكانية تنسيق تصوير شهري لو متاح',
];
