<?php
return [

    'portfolio' => 'الملف الشخصي',
    'portfolio_desc' => 'اعرض أعمالك باحترافية من خلال بورتفوليو عصري وأنيق يُبرز مهاراتك ومشاريعك وإبداعك',





    'pf_desc' => 'اعرض أعمالك من خلال بورتفوليو أنيق وعصري يبرز مهاراتك ومشاريعك وإبداعك',
    'pf_point_1' => 'تصاميم بورتفوليو عصرية وأنيقة',
    'pf_point_2' => 'عرض المشاريع بسهولة وسرعة التحديث',
    'pf_point_3' => 'تصميم متجاوب لجميع الأجهزة',
    'pf_point_4' => 'نماذج تواصل واستفسار مدمجة',
    'pf_point_5' => 'تحسين سرعة تحميل الصفحات',
    'pf_point_6' => 'دمج كامل مع وسائل التواصل الاجتماعي',
    'pf_point_7' => 'صفحات مشاريع محسّنة لمحركات البحث',
];