<?php
return [

    'portfolio' => 'الملف الشخصي',
    'portfolio_desc' => 'اعرض أعمالك باحترافية من خلال بورتفوليو عصري وأنيق يُبرز مهاراتك ومشاريعك وإبداعك',





    'pf_desc' => 'اعرض أعمالك من خلال بورتفوليو أنيق وعصري يبرز مهاراتك ومشاريعك وإبداعك',
    'pf_point_1' => 'تصاميم بورتفوليو عصرية وأنيقة',
    'pf_point_2' => 'عرض المشاريع بسهولة وسرعة التحديث',
    'pf_point_3' => 'تصميم متجاوب لجميع الأجهزة',
    'pf_point_4' => 'نماذج تواصل واستفسار مدمجة',
    'pf_point_5' => 'تحسين سرعة تحميل الصفحات',
    'pf_point_6' => 'دمج كامل مع وسائل التواصل الاجتماعي',
    'pf_point_7' => 'صفحات مشاريع محسّنة لمحركات البحث',





        // footer
        'how_we_do_it' => 'كيف نقوم بذلك؟',
    
        'request' => 'طلب',
        'request_desc' => 'ابدأ بالتواصل معنا من خلال فكرتك أو احتياجك التجاري. سنستمع جيدًا، ونطرح الأسئلة المناسبة، ونجمع كافة المعلومات اللازمة لفهم أهدافك بشكل كامل.',
        
        'approve' => 'موافقة',
        'approve_desc' => 'بعد تحديد نطاق المشروع والجدول الزمني والتكلفة، سنرسل لك عرضًا تفصيليًا. بمجرد الموافقة، نبدأ العمل بخطى ثابتة وواضحة',
        'develop' => 'تطوير',
        'develop_desc' => 'يبدأ فريقنا في تنفيذ الحل المطلوب بدقة وإبداع. نوافيك بالتحديثات أولًا بأول، ونتأكد من أن كل التفاصيل تتماشى مع رؤيتك',
        'deliver' => 'تسليم',
        'deliver_desc' => 'نقوم بإتمام وتسليم مشروعك بعد التأكد من مطابقته لمعايير الجودة وتوقعاتك. ويستمر دعمنا حتى بعد الإطلاق',
        
];